const help = (prefix) => { 
	return `   *🍁MENU DRACOBOT 🍁*
	
	
*╭═┅ৡৢ͜͡✦═══╡꧁꧂╞═══┅ৡৢ͜͡✦═╮*
*║┊:* ⃟ ⃟  ━ೋ๑————๑ೋ━* ⃟ ⃟ *      
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈  
*║┊:*   NOME : DRACO BOT
*║┊:*  CRIADOR : ELIAS
*║┊:*
*║┊:*      ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ ┈ 
*║┊:◄✜┢┅ீ͜ৡৢ͜͡✦━━◇━━ீ͜ৡৢ͜͡✦┅┧✜►*
*║┊:  * ⃟ ⃟  ━ೋ๑————๑ೋ━* ⃟ ⃟ *   
*╰═┅ৡৢ͜͡✦═══╡꧁꧂╞═══┅ৡৢ͜͡✦═╯*

╭▬▬▬▬▬▬▬▬ *˚✯ཻ⸙۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪۪ࣤ ̥•┉┉•
⊱✦•* 𝑆𝑂𝐵𝑅𝐸 𝑂 𝐵𝑂𝑇
▋╭┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅┅   
▋┋*${prefix}info (informações do bot)
▋┋*${prefix}owner 
▋┋*${prefix}donasi
▋┋*${prefix}repot
▋┋*${prefix}speed
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝑀𝐼𝐷𝐼𝐴
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}sticker (figurinha)
▋┋*${prefix}f (figurinha)
▋┋*${prefix}fig (figurinha)
▋┋*${prefix}tsticker
▋┋*${prefix}toimg
▋┋*${prefix}wait
▋┋*${prefix}kbbi
▋┋*${prefix}imoji
▋┋*${prefix}url2img
▋┋*${prefix}playstore
▋┋*${prefix}babi
▋┋*${prefix}anjing
▋┋*${prefix}unta
▋┋*${prefix}elag
▋┋*${prefix}inu
▋┋*${prefix}joox
▋┋*${prefix}randomcat
▋┋*${prefix}wallpaperhd
▋┋*${prefix}ssweb
▋┋*${prefix}memeindo
▋┋*${prefix}ttp
▋┋*${prefix}meme
▋┋*${prefix}tep
▋┋*${prefix}tts
▋┋*${prefix}tes
▋┋*${prefix}pinterest
▋┋*${prefix}image
▋┋*${prefix}igstalk
▋┋*${prefix}fototiktok
▋┋*${prefix}tiktokstalk
▋┋*${prefix}tiktok
▋┋*${prefix}ytmp4 (baixa videos do yt em mp4)
▋┋*${prefix}ytmp3 (baixa video do yt em mp3)
▋┋*${prefix}ytsearch (pesquisa no yt)
▋┋*${prefix}ocr
▋┋*${prefix}nulis
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝑇𝐸𝑋𝑇𝑂𝑆
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}firetext
▋┋*${prefix}snow
▋┋*${prefix}marvelogo
▋┋*${prefix}epep
▋┋*${prefix}text3d
▋┋*${prefix}textscreen
▋┋*${prefix}lionlogo
▋┋*${prefix}water
▋┋*${prefix}rtext
▋┋*${prefix}party
▋┋*${prefix}ninjalogo
▋┋*${prefix}stiltext
▋┋*${prefix}lovemake
▋┋*${prefix}textblue
▋┋*${prefix}textdark
▋┋*${prefix}galaxtext
▋┋*${prefix}quotemarker
▋┋*${prefix}wolflogo
▋┋*${prefix}wolflogo2
▋┋*${prefix}phlogo (plaquinha)
▋┋*${prefix}glitch
▋┋*${prefix}tahta
▋┋*${prefix}thunder
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝐴𝑁𝐼𝑀𝐸
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}openanime
▋┋*${prefix}naruto
▋┋*${prefix}minato
▋┋*${prefix}boruto
▋┋*${prefix}hinata
▋┋*${prefix}sasuke
▋┋*${prefix}sakura
▋┋*${prefix}kineki
▋┋*${prefix}toukacan
▋┋*${prefix}rize
▋┋*${prefix}akira
▋┋*${prefix}itori
▋┋*${prefix}kurumi
▋┋*${prefix}miku
▋┋*${prefix}anime
▋┋*${prefix}nekoanime
▋┋*${prefix}loli
▋┋*${prefix}loli2
▋┋*${prefix}waifu
▋┋*${prefix}waifu2
▋┋*${prefix}wibu
▋┋*${prefix}randomanime
▋┋*${prefix}pokemon
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝐹𝑈𝑁
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}artinama
▋┋*${prefix}truth
▋┋*${prefix}dare
▋┋*${prefix}tebakgambar
▋┋*${prefix}family100
▋┋*${prefix}caklontong
▋┋*${prefix}game
▋┋*${prefix}primbonjodoh
▋┋*${prefix}ramaljodoh
▋┋*${prefix}ramaljadian
▋┋*${prefix}mlherolist
▋┋*${prefix}bucin
▋┋*${prefix}persengay
▋┋*${prefix}ramalhp
▋┋*${prefix}cekjodoh
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝐼𝑁𝐹𝑂
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}infogc
▋┋*${prefix}infogempa
▋┋*${prefix}infocuaca
▋┋*${prefix}infonomor
▋┋*${prefix}infomobil
▋┋*${prefix}infomotor
▋┋*${prefix}groupinfo
▋┋*${prefix}lirik
▋┋*${prefix}quotes
▋┋*${prefix}cerpen
▋┋*${prefix}chord
▋┋*${prefix}wiki
▋┋*${prefix}brainly
▋┋*${prefix}resepmakanan
▋┋*${prefix}map
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝐺𝑅𝑈𝑃𝑂𝑆
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}add
▋┋*${prefix}kick
▋┋*${prefix}promote
▋┋*${prefix}demote
▋┋*${prefix}setname
▋┋*${prefix}setdesc
▋┋*${prefix}welcome
▋┋*${prefix}nsfw (porno loli)
▋┋*${prefix}simih (inteligência)
▋┋*${prefix}group
▋┋*${prefix}tagme
▋┋*${prefix}hidetag
▋┋*${prefix}tag
▋┋*${prefix}tagall
▋┋*${prefix}fitnah
▋┋*${prefix}infogc
▋┋*${prefix}groupinfo
▋┋*${prefix}linkgroup
▋┋*${prefix}listadmins
▋┋*${prefix}openanime
▋┋*${prefix}edotense
▋┋*${prefix}kudeta
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙+18 
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}nsfwloli
▋┋*${prefix}nswflowjob
▋┋*${prefix}nsfwneko
▋┋*${prefix}nsfwtrap
▋┋*${prefix}randomhentai
▋┋*${prefix}hentai
▋┋*${prefix}indohot
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝑁𝐴𝑂 𝑆𝐸𝐼 𝑂𝑄 𝐸 𝐼𝑆𝑆𝑂
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}apakah
▋┋*${prefix}kapankah
▋┋*${prefix}bisakah
▋┋*${prefix}rate
▋┋*${prefix}watak
▋┋*${prefix}hobi
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝑇𝐴𝑀𝐵𝐸𝑀 𝑁𝐴𝑂 𝑆𝐸𝐼
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}blosklist
▋┋*${prefix}say
▋┋*${prefix}hilih
▋┋*${prefix}testime
▋┋*${prefix}delete
▋┋*${prefix}shorturl
■█■█■█■▰▱▰▱▰▱■█■█■█■
╭────────────────────╮
*➼✰︙𝑆𝐿𝐴
╰────────────────────╯
■█■█■█■▰▱▰▱▰▱■█■█■█■
▋┋*${prefix}bc -promosi*
▋┋*${prefix}ban -banned
▋┋*${prefix}block -blok
▋┋*${prefix}unblok
▋┋*${prefix}clearall
▋┋*${prefix}clone
▋┋*${prefix}getses
▋┋*${prefix}setpp
▋┋*${prefix}leave
═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡═️ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ۣٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜۜ͜͡♕͜͡
*(•♛•)─•••──ೇุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุุ──────﹒ׂׂૢ་༘࿐ೢִֶָ──╮*
*▄▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▄*        
    *┏ೋ┉━┉ೋ✧ೋ┉━┉ೋ┓*
    *┗ೋ┉━┉ೋ✧ೋ┉━┉ೋ┛*
*▀▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▀*       
   ۝ٜٜٜٜٜٜٜ҈⸙ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ٜٜٜٜ✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ͜҈͡۝ٜٜٜٜٜٜٜ҈⸙ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ٜٜٜٜ✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ͜҈͡۝ٜٜٜٜٜٜٜ҈⸙ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ٜٜٜٜ✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ͜҈͡۝ٜٜٜٜٜٜٜ҈⸙ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ٜٜٜٜ✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ͜҈͡۝ٜٜٜٜٜٜٜ҈⸙ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ٜٜٜٜ✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ͜҈͡۝ٜٜٜٜٜٜٜ҈ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ͜҈ٜٜٜٜٜٜٜ͡҈⸙ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ҈ٜٜٜٜ✞ٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜٜ©`
}
exports.help = help
